[
    {
        "title": "ミッション・ポッシブル：お互いの問題を解決するオープンなコミュニティ",
        "description": "私は、Makerの話を聞くのが大好きだ。彼らが何を、どうやって作っているのかを知るのは楽しい。だがもっとも興味を惹くのは、なぜMakerたちがそれを作っているのか、その理由だ。個人的な興味や情熱でもって開始されるプロジェクトは多い。しかしそれが、Maker自身も想像できなかったようなものに発展してゆく。Makerは探求し実験し、創造し発明する。コミュニティという集団になったとき、Makerは個人的または社会的使命を明確にして、大きな力を発揮するようになる。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "手作りのハブダイナモ充電器",
        "description": "自転車旅行を愛するUjiie\nKojiさんは、キャンプ泊のある旅路でスマホの充電方法に頭を悩ますことがあった。この問題に対する解決策は、ハブダイナモ充電器の自作。試行錯誤の過程は下記のページに詳細に記されている。回路図や実走による性能評価が参考になる。お遍路旅行中に抵抗器が焦げたりする開発過程の記録も面白い。この充電回路によって、「走り続ける限りスマホの電池切れを心配することは無くなった」という。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Makerが「ボード」に求めるもの — 小さくてシンプルなツールを開発するべきだ。巨大なモノリスは必要ない",
        "description": "ここ数年の間に、マイクロコントローラーボードとシングルボードコンピューターの数と種類が一気に増加した。ちょうど1980年代前半、安い家庭用コンピューターが登場して、その数と種類が爆発的に増えたときと同じように、今日のマイクロコントローラーボードの数の増加は、メーカーによる機能とフォームファクターの実験が繰り返されてきた結果のように思える。\nだが今は時代が違う。マイクロコントローラーの数の増加が私たちを導いてゆく方向は、あの時とは異なっている。続きを読むRead the full article\non MAKE"
    },
    {
        "title": "タミヤ「カムプログラムロボット工作キット」は3,456円という価格でロボットプログラミングを普及させるきっかけになるか",
        "description": "2020年からのプログラミング教育の必須化を受け、一部の学校や塾ではプログラミング教育が始まっている。とりわけ人気が高いのは、レゴ・マインドストームやWeDo\n2.0、KOOVなど、ロボット工作とプログラミングを組み合わせた教材だ。これらのロボットプログラミング教材は数万円台と高価で気軽に手が出せなかったが、徐々に安価なロボット工作キットが出回り始めてきている。そのひとつが、タミヤから8月12日ごろより全国発売予定のプログラミング教材「カムプログラムロボット工作セット」。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "初心者パパが作ったとびきりの宇宙船型二段ベッド",
        "description": "Pete Dearingは、宇宙船型二段ベッドのインタラクティブなコックピットで、今年のMakerパパ大賞間違いなしだ。\n彼の息子たちはボタンで遊ぶのが大好きだ。「エレベーター、リモコン、携帯電話、とにかく大好きなんです」と彼は言う。そこで、スイッチやボタンをいくつか使って、工具箱の中に電源を仕込み、その蓋に簡単なコントロールパネルを作ってやった。すると子どもたちは、もっとボタンが欲しいと言い出した。そしてDearingは、もっとちゃんとしたものを作ってやろうと決めた。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "SabreberryDAC ZERO用の美しいケース",
        "description": "\"SabreberryDAC ZERO\"はRaspberryPi\nZEROと同じ大きさのオーディオ用DAC基板。24bit・192kHzの再生に対応し、高音質オーディオ用パーツをふんだんに使用したヘッドホンドライブ回路を搭載している。ポータブルでの使用を想定したDACだが、Pi2や3と組み合わせて使うこともできる。\n開発者のnew_western_elecは、SabreberryDAC用のディストリビューションも配布中だ。10秒程度で起動し、基板上のスイッチがすぐ使えるようになる。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Maliaのための会話支援装置を発明しよう",
        "description": "間違いなく、Makerムーブメントの最大の利点のひとつに、個人の問題に合わせた個別の解決策を作り出す力があると思う。それは特に、障害を持つ人たちの生活の質を向上させる装置を身近なものにする活動に現れている。\nMaliaは11歳の脳性マヒ患者だ。いつも笑顔で、とても明るく、人が話すことはすべて理解できるのだが、彼女が話す言葉は家族以外には聞き取りづらい。\nこれを改善するために、私たちはMaker Shareでミッションを立ち上げた。彼女の言葉を聞き取りやすくする発明をしようというものだ。続きを読むRead the\nfull article on MAKE"
    },
    {
        "title": "レトロなコンピューターをダイヤルアップ接続からWi-Fiにハックする",
        "description": "子どものころから、私はインターネットで育ってきた。ただ、その当時はBBSと呼ばれていた。ひとつのデジタルスペースではなく、いくつものネットワークが独立して存在していたのだ。それは、基本的にテキストベースで、メディアの制約を受けながら芸術的な工夫によって構築された、ときどきつながる濃厚な世界だった。今でも、その当時の古いパソコンが、わずかではあるが残っている。よく探せば、Commodore\n64やApple IIeの完動品を見つけることができるだろう。 昔のパソコン通信に興味のある人は、Textfiles.comを覗いてみるとよいだろう。続きを読む\nRead the full article on MAKE"
    },
    {
        "title": "インターネット上のMaker Faire「Maker Share」では解決すべき問題「ミッション」を共有できる",
        "description": "Maker\nShareの公式スタートをお知らせしよう。この発表ができて、最高にうれしい気分だ。これは、Makerのための「発表会」の場。プロジェクトを見せ合って、互いに学べる新しい機会を作り、つながり、貢献し合うMakerのハブだ。私たちは、パートナーのIntelとともに、イノベーションとコラボレーションのためのインターネット上のプラットフォームを開発した。Makerにできるあらゆることのショーケースだ。どうか、MakerShare.comに登録してほしい。あとは、プロファイルを設定して、ポートフォリオに作品を加えるだけだ。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "オープンソースハードウェアの旗手、Adafruitは会社の運営もオープンソース化している",
        "description": "世の中には、見事な直感が働き、先陣を切る勇気と信念を持ち、大胆な行動が次々に良い結果を生むという、まるで魔法にかけられたかのような企業がある。Adafruit\nIndustries（エイダフルーツ・インダストリーズ）はそんな企業だ。2005年、MITで工学を学んでいたLimor“Ladyada”Friedは、学生寮の一室で、オンライン教材とDIYエレクトロニクスのためのオンラインショップ、Adafruitを立ち上げた。現在は、エレクトロニクス製品と教材を提供するコミュニティ主導の企業として、またマンハッタンのソーホー地区ではMakerコミュニティとして大成功を収めている。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "自作の電気擦弦楽器とタンバリンを演奏するデュオ",
        "description": "久田祐三さんと尾上祐一さんの自作楽器による自作曲の演奏を観ていた。シルクロードのどこかで音楽好きの発明家が出会ったらこんな感じのデュオになるのかも。\n右の久田さんが叩いているのはアラブ系タンバリンのリク。左の尾上さんが弾いているのは「回擦胡」。小さなクランクを指で回すと円盤が2本の弦を擦って音が出ます。ピックアップも自作の電気擦弦楽器。\n演奏と楽器の詳細については下記のページをどうぞ。続きを読むRead the full article on MAKE"
    },
    {
        "title": "アンティキティラの機械をリバースエンジニアリングする",
        "description": "「Make:」の外部筆者でもあるClickspringのChrisは、「アンティキティラの機械を復元する」と題されたYouTube動画シリーズを公開している。その中でChrisは、古代の神秘の装置「アンティキティラの機械」を紹介し、解説を行い、それぞれの部品がどのように作られたかを特定するという困難な調査を経て、実際に自分で復元して見せている。その要点は、メカニズムの復元という大変な作業の記録と、もうひとつ、その部品を、現代のものではなく、古代の道具でどのように作られたかを探るところにある。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Maker Faire Tokyo 2017 ─ 出展者情報公開！",
        "description": "Maker Faire Tokyo\n2017の出展者情報ページを公開しました。いつもと同様に、エレクトロニクス、ロボット、ミュージック／サウンドなどのカテゴリ別に掲載されていますので、興味のあるカテゴリからチェックしてください。\n今年は新しいカテゴリを増やしてみました。その中で何と言っても出展者の方が多いのは、IoTです。さまざまな切り口のユニークな作品が目立ちます。続きを読むRead\nthe full article on MAKE"
    },
    {
        "title": "［MAKE: PROJECTS］エアホッケーの相手をしてくれるロボット",
        "description": "Air Hockey Robot EVOがあれば、対戦相手に事欠くことはない。組み立ても設置も簡単で、Androidのスマートフォンでコントロールできる。\nこれはオープンソースのロボットなので、普通に入手できる材料と3Dプリントした部品があれば、自分で最初から作ることができるが、キットも販売されている。ただし、エアホッケーのテーブルが必要だ。このロボットがぴったり合うテーブルがお勧めだが、ロボットをテーブルに合わせて改造することもできる。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "電子工作初心者の強い味方「Circuito.io」は部品を配置すると足りない部品と配線図を示してくれる",
        "description": "アイデアは思いつくが、それを実現するにはどの電子部品が必要かがわからない。そこに大きな壁を感じている人は多いだろう。電子部品やコンポーネントはいつでもどこででも手に入る。コンセプトが浮かんで、部品をどこで買えばよいかまではわかっても、実際に部品を組み合わせて機能させるためには、ちょっと勉強が必要だ。\nArduinoでLEDを光らせるときは抵抗が必要（オンボードのLEDではない場合）といった、経験者なら当たり前に知っていることも、初心者にはわからない。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Raspberry Piで使う雷センサー",
        "description": "石川宏さんのナチュラル研究所では、環境センシングに関する豊富な知見と実験データが公開されている。近年はRaspsberry\nPiを使った作例も加わってきた。ここでは、雷センサー\"AS3935\"のプロジェクトを紹介したい。\nこのセンサーは秋月電子がブレークアウトボードの形で販売していて（商品ページ）、一見とても扱いやすそうに見える。しかし、相手が雷だけに、実験が難しい。筆者（船田）も一度は試したが、うまく動いているのかどうかわからないままお蔵入りにしてしまった。周囲の経験者からも同様の意見を聞いたことがある。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Raspberry Piで自動管理する生きたサンゴを植えた海水アクアリウム",
        "description": "生きたサンゴを植えた美しい海水アクアリウムに憧れる人は多い。しかし、リーフタンクとも呼ばれるこの小さなエコシステムは、淡水魚の水槽に比べて、維持管理がとても面倒だ。仕事は水槽に水を入れるだけでは済まない。サンゴが生きてゆけるよう、サンゴたちの生まれ故郷と同じ環境を保ち、常に最適な水質のバランスをとってやる必要がある。水温、照明（明るさと波長の両方）、塩分濃度、アルカリ度、さらに水流にも目を光らせていなければならない。シンプルなものでも多くの手間がかかるのだが、この傷つきやすい美しい生き物を育てようと、あえてシンプルではない方向に進む人たちが大勢いる。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "技術大好きなニットデザイナーがデスクトップ完全自動編み機Kniterateを使う",
        "description": "自動デスクトップ・ニット編み機には一般人の需要などないと懐疑的だった人たちも、Kniterate（ニッタレイト）のkickstarterキャンペーンで、最初のゴールの6倍にもなる63万6,130ドルを集めたことを知れば、考えを改めるだろう。このクラウドファンディングに寄付した人たちは、予想販売価格よりもずっと安い5,000ドルで、このマシンを手に入れることができる。\nKniterateが成功するためには、小さな的を狙わなければならなかった。続きを読むRead the full article on MAKE"
    },
    {
        "title": "自分の重さで自分を浮かせる石のメカニカル彫刻",
        "description": "アーティストのDan\nGrayberは、工業デザインの要素と自然とを組み合わせて、重力に逆らっているかに見える作品を製作している。ガラスのドームの中に浮いているのは、大きな石だ。金属の骨組みや、ワイヤーやプーリーなどを使って、石を空中の一点に吊している。\n彼のCavity Mechanism\n（空洞機構）シリーズは、問題の自己解決というコンセプトでデザインされている。「このアイデアは、発明について、そして私たちの日常に存在するものについて考えているときに浮かびました」とGrayberは説明する。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "食べられるイノベーション：カカオ豆からチョコレートを作る工場",
        "description": "シンガポールからアメリカ、そしてヨーロッパ全体に向けて、Edible\nInnovations（食べられるイノベーション）は、生産から流通から販売までのあらゆるステージで世界の食料システムを改善しようと考えるFood\nMakerたちを紹介しています。私たちといっしょに、この産業の大きな流れを、Makerの視点で探ってみませんか。優れた教育的な核を持ち、未来への偉大なる挑戦のための主要なツールとしてフードイノベーションを推進するFood\nInnovation ProgramのChiara Cecchiniが、世界のFood Makerたちの顔、話、体験を紹介します。続きを読むRead the\nfull article on MAKE"
    },
    {
        "title": "貴重な古い科学映画で学ぶハンダづけ",
        "description": "NPO法人 科学映像館がYouTubeで公開している昭和の科学映画が面白い。原版フィルムから丁寧にデジタル化されており、画質も良好だ。\nいま見ていたのは「はんだづけ」という作品。一種のチュートリアルビデオ。1960年頃の作だろうか。ただテクニックを伝えるのではなく「なぜそうするのか」まで踏み込んだ説明になっていて納得できる。電気ゴテだけでなく、炭で加熱する焼きゴテの話もでてくる（塩化亜鉛液をペースト代わりに使いバケツやトタンをハンダづけする）。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Maker Faire Tokyo 2017 ポスター／フライヤー配布キャンペーン",
        "description": "Illustration: Ryu Okubo Design: Yosuke Nakanishi 「Maker Faire Tokyo\n2017」のポスターとフライヤーができあがりました。今回も、学校や店舗、Makerspace、FabLab、ハッカースペースなど、人が集まる場所でポスターの掲示とフライヤーの配布にご協力いただける方にポスターとフライヤーをセットにして無料でお送りします。\n以下のURLのフォームからお申込みください。続きを読む"
    },
    {
        "title": "通勤電車で使うための超横長自作コンピューター「Commute Deck」",
        "description": "2年前、自宅から1時間半の新しい職場へ通うようになり、私は、電車の中ではノートパソコンがとても使いづらいことを思い知らされた。画面をいっぱいに開くと、本体部分がお腹に食い込む。タイプしやすい位置に本体を置けば、画面は半分しか開けない。それを解決するには、最初からコンピューターをデザインする必要があると感じた。そうして生まれたマシンがCommute\nDeck（コミュートデック、通勤デッキ）だ。 Commute\nDeckは、電車や飛行機の座席などの狭い場所でUNIX端末を使った仕事ができるように考えてデザインした。続きを読む"
    },
    {
        "title": "食べられるイノベーション：Andrew Brentanoはスマートファームと昆虫養殖を組み合わせる",
        "description": "シンガポールからアメリカ、そしてヨーロッパ全体に向けて、Edible\nInnovations（食べられるイノベーション）は、生産から流通から販売までのあらゆるステージで世界の食料システムを改善しようと考えるFood\nMakerたちを紹介しています。私たちといっしょに、この産業の大きな流れを、Makerの視点で探ってみませんか。優れた教育的な核を持ち、未来への偉大なる挑戦のための主要なツールとしてフードイノベーションを推進するFood\nInnovation ProgramのChiara Cecchiniが、世界のFood Makerたちの顔、話、体験を紹介します。続きを読むRead the\nfull article on MAKE"
    },
    {
        "title": "alt.ctrl.GDC：ゲーム用自作インターフェイスの新しい可能性を探る展示会で披露された奇妙なデバイスたち",
        "description": "ここはオフィスビルの地下階。停電している。薄明るいランタンの光の輪だけが行く先を照らしている。出口はどこだかわからない。しかも、自分一人ではない。ここには得体の知れない化け物がいるのだ。ランタンの光を案内板に向ける。そこにはSB-132研究室と書かれている。すると、ヘッドセットに通信が入った。「待って。そこで止まって。廊下を右方向に進んで、最後を左よ」廊下を進むが、方向感覚を失ってしまった。彼女は、最初を左と言ったのだったか、最後を左と言ったのだったか、思い出せない。うなり声が近づいてくる。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "レトロなテレビ、Sharp 3S-111WをRaspberry Piでゲームコンソールに改造",
        "description": "Ben\nHeckを始めとする多くの人たちが、プラスティックと複雑な電子機器を使って、びっくりするようなゲームシステムを自作しているが、あんなすごいモノを自分で作るなんてとても無理だと思っている人も多いだろう。そこで、最低限のスキルと労力で作れる簡単プロジェクトを紹介しよう。\nPiのおうち Raspberry\nPiにレトロゲームのエミュレーターをぱんぱんに詰め込んでいるのは、私だけではないと思う。そいつは、我が家のテレビキャビネットの上に鎮座し、私や息子たちが、昔のゲームをプレイしたいという欲求に耐えられなくなるのを待っている。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Micro:bit財団のCEO、Zach Shelbyが語る子ども向け教育イニシアティブ",
        "description": "昨年、BBCは素晴らしいプロジェクトを実現した。小型の組み込み型コンピューターを英国中の100万人に近い小学生に配布したのだ。その目的は、すべての子どもたちにデジタルな創造性を芽生えさせ、彼らにコーディングを体験させることで、STEM関連の職業への関心を高め、技術に対する自信を身につけてもらうことにある。\nBBC\nMicro:bitと呼ばれるこの手の平サイズのコンピューターには、ARM、Bluetooth、MEMS方向センサーが搭載され、子どもや教師にも簡単に使えるウェブの開発環境が用意されている。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "「声」のある電子工作をカンタンにするHEARTalk UU-001",
        "description": "「HEARTalk」は、機械との自然な会話を実現するヤマハの技術。人間の呼びかけ音声の音楽的要素をリアルタイムに解析し、機械の応答音声の強さ、抑揚、間、高さを自然にコントロールすることができる。この技術を自作のデバイスやロボットに導入できるよう開発された小さなボードがHEARTalk\nUU-001（ハートーク ユーユーゼロゼロイチ）だ。\n企画は電子楽器「ウダー」でおなじみの宇田道信氏。販売はスイッチサイエンス。ヤマハは技術協力という形で参加している。同社の立ち位置については、下記のプレスリリースを読むとわかるだろう。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Maker Faire Bay Area 2017 #3 闇で蠢くキリン型サウンドシステム",
        "description": "今回はMaker Faire Bay Area 2017で見かけた音楽系の展示を中心にレポートしよう。 https://youtu.be/WuvrbVOQBtY\nThe Electric Giraffe\nProjectは人が乗って移動できるキリン型DJブースで、サウンドシステムが搭載されている。一見すると、スピーカーを搭載しただけのキリン型の山車のようなものかと思ってしまうのだが、音楽に合わせてPCでキリンの耳の動きまできちんとコントロールできる。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "1本の2×4から子どものための工具箱を作る",
        "description": "「シングルボード木工」プロジェクトは、楽しくてチャレンジ精神を満たしてくれるプロジェクトだ。材料に制限を加えることで、他では考えもつかなかったような新しいアイデアや技法に出会うことがある。このプロジェクトは、Vintage\nWood WorkshopのKyle Bollendorfが娘のLaurelのために作った（彼女も手伝った）ものだが、毎年開催されているSummer's\nWoodworking 2×4 Challenge に出展することを考えた。彼はこう話している。続きを読むRead the full article on\nMAKE"
    },
    {
        "title": "Maker Faire Bay Area 2017 #2 凶悪段ボール破壊ロボットはヘボコンを意識？",
        "description": "取材のため、Maker Faire Bay Areaの展示スペースを行き来する中、何とも殺伐とした光景が目に留まり、思わず目を見張った。\nアクリルで仕切られたスペースの中で散らばった段ボールの残がい。外枠にガンガンぶつかりながら動き続けているロボット。何が起こった。\nhttps://youtu.be/-oxddfof4W4\n奥には壊されるまでの時間が表示され、カッターが前部で回転している悪役ロボットがひたすらロボットを壊している。続きを読むRead the full article\non MAKE"
    },
    {
        "title": "Micah Tollの新刊『DIYリチウム電池』でリチウム電池を自作しよう",
        "description": "クアッドコプターや小型のロボットの電源には、市販の電池を使用するのが普通だ。しかし、ぴったりくる製品がないことも多い。電圧や容量の問題だったり、単にケースや機体に収まらないという問題もある。もちろん、電池がうまく収まるように本体を作り直すという手もあるが、電池のほうをデザインに合わせられるなら、そのほうがよい。\nこれは、Micah Tollの新刊『DIY Lithium Batteries（DIYリチウム電池）』の元になっている考え方だ。続きを読むRead the\nfull article on MAKE"
    },
    {
        "title": "Maker Faire Bay Area 2017 #1 ピンボールや機械式時計など古いからくり仕掛けの「新しい見せ方」",
        "description": "アメリカ西海岸の最大のMaker Faire Bay Areaがカリフォルニアのサンマテオで5月19日から3日間開催された。\n私はヨーロッパに在住しているため、これまで本サイトでローマやバルセロナのMaker\nFaireをレポートしたり、ヨーロッパ各地のテクノロジー事情を取材して記事にしてきたが、今回ベイエリアでの取材に際して初めてアメリカでのMakerムーブメントにじっくりと触れることができた。日本・ヨーロッパと比較しながら、今回から数回に渡りレポートしたいと思う。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "糖尿病患者の健康をモニターするSiren Careのスマートソックス",
        "description": "5万ドルの賞金をかけたTechCrunch Hardware\nBattlefieldは、毎年ラスベガスで開催されるCES（コンシューマー・エレクトロニクス・ショー）での最大のイベントと言えるだろう。今年の勝者は、衣服にセンサーを埋め込んで人の健康状態をモニターするウェアラブル製品を開発する企業Siren\nCare（@SirenCare）だ。\nこの企業の最初の製品が、糖尿病を患う人のためのスマートソックスだ。このソックスは、体温をモニターして、リアルタイムで傷を検知し、神経にダメージを受けていて痛みを感じられない患者に警告を発する。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "東京競馬場至近のカフェで自作楽器の展示会開催中",
        "description": "府中の東京競馬場にほど近いカフェ\"ûma et artist-run-space\nmerdre\"で自作楽器の展示会が行われています。このお店、筆者も何度か行ったことがありますが、ホッとせずにはいられない日本の民家という佇まい。和みます。ただし、ギャラリーの展示はホッとする方向とは限りません。参加メンバーから察するに、今回も、どちらかというとホッとさせない楽器が並ぶのでは？\nいや、見てからでないとわかりませんね。詳細は下記のページをどうぞ。続きを読むRead the full article on MAKE"
    },
    {
        "title": "「THETAのために集めた人とガジェット」からすべてが始まった―リコーITソリューションズ「ガジェット研究会」メンバーインタビュー",
        "description": "Makerたちによる企業内部活を紹介する本連載、今回はリコーITソリューションズの「ガジェット研究会」をクローズアップする。Maker\nFaireの展示内容では近年、バーチャル・リアリティ（VR）に関するものが増えてきている。その背景には、Oculusなどの高性能なVR向けヘッドマウントディスプレイ（HMD）が入手しやすくなったこと、低コストの3Dコンテンツ制作ツールが広まったことなどに加えて、安価な360度カメラがいくつも登場したことで、個人でVR開発に取り組み易い環境が整ってきたためだ。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "［MAKE: PROJECTS］Makeyのペーパークラフトを作ろう",
        "description": "ペーパークラフトは、モデル・メイキングの世界を探検したい人のための素晴らしい方法だ。一般的に、ペーパークラフトはお金がかからなくて、比較的簡単に作れる。しっかりした手と十分な時間さえあればできるのだが、その結果には驚かされる。\nペーパークラフトの世界で、とくに優れた技術を持つのは、Rob\nIves（@robives）だろう。教師だったIvesは、2000年ごろからプロのペーパーモデラーとして活躍するようになった。著書も2冊ある。「Paper\nLocksmith」と「Paper Automata」だ。続きを読むRead the full article on MAKE"
    },
    {
        "title": "支援技術ハッカソンで作られた素晴らしい15の介助技術",
        "description": "Tikkun Olam Makers（ティックン・オーラム・メイカーズ）は、4月21日から22日にかけて、ブルックリンの海軍工廠で、Accessibility\nMakeathon（支援技術ハッカソン）を開催した。そこで誕生した作品を紹介しよう。 都市環境のための軽量なポータブル斜路 課題\nRachelは、電動カートでマンハッタンを動き回っている。彼女がチームに要求した課題は、都会での移動性を高めるための、持ち運びが楽で、軽量な斜路の開発だ。\n解決策 チームは、軽量な折りたたみ式の斜路を製作した。続きを読むRead the full article on MAKE"
    },
    {
        "title": "Tinkercad がレゴへの書き出しや電子回路の埋め込み機能を発表",
        "description": "ウェブベースのCADプログラム、Tinkercadは、コンピューター支援デザイン（CAD）の基礎を学ぼうとする初心者にとって、最適な入門プログラムになっているが、この基礎的なプログラムが、もうちょっとパワフルになる新機能が発表された。エレクトロニクスとの統合や、レゴへの書き出しなど、いろいろなことが可能になる。\nこの発表は、Maker Faire Bay Areaで行われた。特に教育者や一般ユーザーに向けた機能として、ツールバーのカスタマイズが可能になったことがある。\n続きを読む"
    },
    {
        "title": "食べられるイノベーション：オープンソースの農業技術を開発するCommon Garden",
        "description": "シンガポールからアメリカ、そしてヨーロッパ全体に向けて、Edible\nInnovations（食べられるイノベーション）は、生産から流通から販売までのあらゆるステージで世界の食料システムを改善しようと考えるFood\nMakerたちを紹介しています。私たちといっしょに、この産業の大きな流れを、Makerの視点で探ってみませんか。優れた教育的な核を持ち、未来への偉大なる挑戦のための主要なツールとしてフードイノベーションを推進するFood\nInnovation ProgramのChiara Cecchiniが、世界のFood Makerたちの顔、話、体験を紹介します。続きを読むRead the\nfull article on MAKE"
    },
    {
        "title": "ESP32で外付け回路不要のオーディオ出力",
        "description": "Hiroshi\nNarimatsuさんの成果を見て、WiFi/BLE内蔵マイコンモジュールESP32をもう何個か買うことにしました。内蔵のI2S(オーディオ出力用のインタフェイス)と内蔵のDAC(デジタル信号をアナログ出力するコンバータ)を組み合わせて、外付け回路不要（カップリングコンデンサ2個とオーディオジャックのみ接続）のオーディオ出力を実現しています。こんな使い方ができるんですね。数百円の小さなモジュールだけで音楽や声を再生できるということですな。オーディオフォーマットは44.1kHz/12bitステレオ。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "地域コミュニティの問題を解決する中高校生の4つの発明",
        "description": "英語版編集部より：社会の役に立つ新しい技術をデザインし、製作し、実用化するコンテスト、SamsungのSolve for\nTomorrowに、アメリカ全国の中学生、高校生が参加し、環境問題から社会問題まで、さまざまな問題を解決するためのプロジェクトが提出された。参加者のうちのいくつかのグループは、応募の動機や難しかった点などについて書いてくれた。ここに、そんな彼らの話を紹介しよう。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "Makerが医療の質を高める7つの方法",
        "description": "病院内にメイカースペースができて、医師や看護師が市販の医療機器を、患者の要望に合わせて改造できるようになったらどうだろう。素晴らしいことだと思う。Makerが障害者と協力して、使いやすい安価なデバイスを作ることができたらどうなるだろう？\nこれがイノベーションだ。このところ、医療の分野でそのスキルを役立てようとするMakerたちが増えている。たとえば、MakerHealthは、病院にメイカースペースを開いて変化を促すばかりでなく、医療提供者の強力なネットワークを築いてハウツーを交換している。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "八ヶ岳のパン工房をDIY #3 — 物置小屋をパン工房へ改装",
        "description": "編集部から：新刊『マイクロシェルター』の世界を身近に感じていただくために、このmakezine.jpに記事を書いていただいている松下典子さんが実際に工房を作った際の経験を3回シリーズの記事として寄稿していただきました。\n筆者は、ライター業のかたわら、八ヶ岳でカフェを経営している。カフェで提供しているパンやケーキは、物置小屋を改装したパン工房で焼いている。物置小屋は2007年から2008年にかけてDIYしたもので、第1回では整地と基礎工事、第2回では物置とガレージの建設を紹介した。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "食べられるイノベーション：コンパクトなプランターで都会に緑の野菜を",
        "description": "シンガポールからアメリカ、そしてヨーロッパ全体に向けて、Edible\nInnovations（食べられるイノベーション）は、生産から流通から販売までのあらゆるステージで世界の食料システムを改善しようと考えるFood\nMakerたちを紹介しています。私たちといっしょに、この産業の大きな流れを、Makerの視点で探ってみませんか。優れた教育的な核を持ち、未来への偉大なる挑戦のための主要なツールとしてフードイノベーションを推進するFood\nInnovation ProgramのChiara Cecchiniが、世界のFood Makerたちの顔、話、体験を紹介します。続きを読む"
    },
    {
        "title": "鋳造を体感できる秋葉原のギャラリーカフェ",
        "description": "5月の急に暑くなったある日、御徒町から秋葉原へ向かう途中、歩き疲れて休憩と水分補給が必要になりました。そのときちょうど目の前にあったのが「アイアンカフェ」。職人が集う高架下のショップ＆アトリエ街\n“2k540”\nの一角にある「鋳造」がテーマというお店です。以前から気になっていたのですが、なかなか利用する機会がなかったそのお店。意を決して入ってみたら、予想を上回る徹底した鉄づくし。そしてそれが目にも肌にもヒンヤリしてて気持ち良かったのです。\nこちらが御徒町側の入り口。秋葉原側は若干わかりにくいかも。続きを読むRead the full article on MAKE"
    },
    {
        "title": "八ヶ岳のパン工房をDIY #2 — ガレージと物置小屋の建築",
        "description": "編集部から：新刊『マイクロシェルター』の世界を身近に感じていただくために、このmakezine.jpに記事を書いていただいている松下典子さんが実際に工房を作った際の経験を3回シリーズの記事として寄稿していただきました。\n筆者は、ライター業のかたわら八ヶ岳でベーカリーカフェ、ペロンタを経営している。パン工房は、パートナーがDIYしたガレージ併設の物置小屋を改装したものだ。前回は、パン工房に改装する前の、物置小屋の基礎からステージの製作までの話を書いた。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "八ヶ岳のパン工房をDIY #1 — ガレージ＋物置小屋の基礎作り",
        "description": "編集部から：新刊『マイクロシェルター』に関連して、このmakezine.jpに記事を書いていただいている松下典子さんが実際に工房を作った際の経験を3回シリーズの記事として寄稿していただきました。\n筆者は、コンピューター関連書籍の編集者／ライターを生業としているが、2015年秋に八ヶ岳にペロンタというカフェをオープンした。それは11年前、八ヶ岳の別荘地と東京のマンションの2拠点での生活を始めたのがきっかけだ。別荘地内にも光回線が開通し、スマホの電波も届く。仕事には不自由はしないが、困るのは近くにカフェがないこと。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "新刊『マイクロシェルター』は5/26発売！",
        "description": "●書籍紹介\n狭小建築プロジェクトは、材料も少なくて済み、捨てられた材料の再利用も可能で、しかも失敗にも寛容という特徴を持っています。本書は、これまで机上の作品を作ってきた読者を「自分の居場所を自分で作る」という、まったく新しい世界へと導く書籍です。実際に生活できる小さな家（タイニーハウス）、世の中のわずらわしいことから逃れるための隠れ家、ツリーハウス、どこへでも移動できる家（トレーラーハウス）など、狭いスペースを有効に使う驚くようなアイデアでいっぱいの50を超えるプロジェクトをカラーで紹介し、読者の想像力と独立心を刺激します。\n続きを読むRead the full article on MAKE"
    },
    {
        "title": "食べられるイノベーション：小さな菜園をサポートするオープンソースの農業マシン「FarmBot」",
        "description": "シンガポールからアメリカ、そしてヨーロッパ全体に向けて、Edible\nInnovations（食べられるイノベーション）は、生産から流通から販売までのあらゆるステージで世界の食料システムを改善しようと考えるFood\nMakerたちを紹介しています。私たちといっしょに、この産業の大きな流れを、Makerの視点で探ってみませんか。優れた教育的な核を持ち、未来への偉大なる挑戦のための主要なツールとしてフードイノベーションを推進するFood\nInnovation ProgramのChiara Cecchiniが、世界のFood Makerたちの顔、話、体験を紹介します。続きを読むRead the\nfull article on MAKE"
    }
]